{
    "speechMode": "C",
    "recordingId": "20296915",
    "speechFile": "as_SHA1P_C_r013_s009",
    "callDuration": 614.869,
    "speakers": [
        {
            "gender": "M",
            "speakerSeqId": 1,
            "speakerUniqueId": "UUID0239275"
        },
        {
            "gender": "M",
            "speakerSeqId": 2,
            "speakerUniqueId": "UUID0239276"
        }
    ],
    "segments": [
        {
            "segmentType": "speech",
            "segmentId": 10001,
            "start": 0.0,
            "end": 4.013,
            "speakerSeqId": 1,
            "transcription": "অহ নমস্কাৰ মোৰ লগত আছে আমাৰ আজি বুলু ভাইটি বুলু ভাইটি কি খবৰ"
        },
        {
            "segmentType": "speech",
            "segmentId": 10002,
            "start": 4.013,
            "end": 4.908,
            "speakerSeqId": 2,
            "transcription": "তোমাৰ খবৰ কেনেকুবা"
        },
        {
            "segmentType": "speech",
            "segmentId": 10003,
            "start": 4.908,
            "end": 17.75,
            "speakerSeqId": 1,
            "transcription": "মই আছো মানে ভাল বেয়াৰ মাজত চলি আছো আচলতে আজি দেখা যায় যে আমাৰ আজিৰ বতৰটো ভাল নাই মানে গৰম আৰু ঠাণ্ডা লাগি আছে গতিকে আজি মানে এটা বিষয়ত আলোচনা কৰিম এইটো বিষয় হৈছে কাৰেন্ট বা বিজুলী"
        },
        {
            "segmentType": "speech",
            "segmentId": 10004,
            "start": 17.75,
            "end": 25.343,
            "speakerSeqId": 1,
            "transcription": "গতিকে বিজুলীৰ কথা কবলৈ হলে মোৰ আজিৰ পৰা দহ বছৰ বা সাত বছৰ বা পোন্ধৰ বছৰ আগত যাব লাগিব যেতিয়া আমাৰ বিজুলী নাছিল কাৰেন্ট নাছিল"
        },
        {
            "segmentType": "speech",
            "segmentId": 10005,
            "start": 25.343,
            "end": 36.38,
            "speakerSeqId": 1,
            "transcription": "তেতিয়া আমি অন্ধকাৰত কি জীৱন কটাইছিলো আৰু কি ভাবিছিলো যেতিয়া আমাৰ যদি বিজুলী হয় আমাৰ বহুত আনন্দ লাগিব আমি বহুত ভাল পাম আমাৰ বিজুলী আহিলে লাইট হব আমাৰ গাও খন মানে পোহৰতে পোহৰৰে ভৰি থাকিব"
        },
        {
            "segmentType": "speech",
            "segmentId": 10006,
            "start": 36.38,
            "end": 49.475,
            "speakerSeqId": 1,
            "transcription": "তেতিয়া আমি লেম্পৰে লেম্প আছিল মম আছিল আৰু কিবা কিবি আছিল তাৰে তাৰে পৰাই কিন্তু পৰাই পঢ়া পঢ়িছো আৰু তাৰ পৰাই কিন্তু পঢ়ি পঢ়ি ভাল এজন ওলাইছিল আগৰ দিনৰ মানুহে হয় নে নাই আজিকালি কিন্তু বিজুলী অহাৰ পিছতো কি হৈছে যে পঢ়ি পঢ়ি ভাল এজন উলাব নোবাৰে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10007,
            "start": 49.475,
            "end": 58.672,
            "speakerSeqId": 1,
            "transcription": "আচলতে আজি কালি আজিকালি কি আজিকালি যেনেকুবা আজিকালি বি বিজুলী আহিছে আচলতে আমি কি বিজুলীটো বা কাৰেন্ট খিনি আমি কি ঠিক ভাবে পাই আছো না মানে ঠিক ভাবে পোৱা নাই কি কোৱা ইয়াৰ ওপৰত"
        },
        {
            "segmentType": "speech",
            "segmentId": 10008,
            "start": 58.672,
            "end": 72.458,
            "speakerSeqId": 2,
            "transcription": "যে আপুনি ঠিকে কৈছে যেনেকুরা আগৰ দিনত আমাৰ মানে আঠ বছৰ সাত বছৰ আগত আমি বিজুলী পাতি দেখা পোৱা নাছিলো #হম প্রথম দিনত আমাৰ মানে কি গছ যে হৈছে মানে বিজুলী পাতিত দোষ দিলেও নহব গছ বিলাকৰ ওপৰত"
        },
        {
            "segmentType": "speech",
            "segmentId": 10009,
            "start": 72.458,
            "end": 86.262,
            "speakerSeqId": 2,
            "transcription": "নিৰ্ভৰ হব অ [silence] যেনেকুৱা আগৰ দিনৰ মানুহ কষ্ট কৰি খাইছিল বেছি ভাগ এই বিলাক #উম মানুহ বিলাক মডাৰ্ণ ধৰণৰ হৈছে মানে আধুনিক [overlap] ঠিক তেনেকুৱা হৈ আছে আগৰ দিনত মানে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10010,
            "start": 86.262,
            "end": 99.56,
            "speakerSeqId": 2,
            "transcription": "যি মা দেউতা আছে সেই বিলাকৰ মানে লৰা ছোৱালীৰ (()) অলপ বেছি হৈছে কয় এনেকুৱা এনেকুৱা কৰিলে পঢ়া শুনাত ভাল হব হয় #হম বর্তমান কি [overlap] হৈ আছে বর্তমান যে আমি বিজুলী পাতি বেয়া হোৱা নাই বিজুলী আহি কেনে আমাৰ বহুত যাতে সুবিধা পাইছিলো"
        },
        {
            "segmentType": "speech",
            "segmentId": 10011,
            "start": 99.56,
            "end": 113.566,
            "speakerSeqId": 2,
            "transcription": "কি সুবিধা পাইছিলো যে পঢ়া শুনা কৰাৰ কিবা চিন্তা নাই আগৰ দিনত আমি লেম্প বাতি দি পঢ়া শুনা কৰিছিলো বা লেম্পৰ বাকত জ্বলাইছিলো মাত মানে তাপ আছে সেইফালে তাপ মুখ মূৰৰ মুখত লাগিছে গাত [overlap]"
        },
        {
            "segmentType": "speech",
            "segmentId": 10012,
            "start": 113.566,
            "end": 127.42,
            "speakerSeqId": 2,
            "transcription": "বহিব পাৰা নাছিলো #হম এইটো আমি এনে এটা সুবিধা পাইছিলো যে আমি বিজুলী পাতি বিজুলী পাতি আহি মানে এক ঘণ্টা দুই ঘণ্টা তিনি ঘণ্টা চাৰি ঘণ্টা মান আমি পঢ়িব বহু মানে এক মানে এক ঠাইত হয় মানে অলপমান গৰম লাগিল কাৰণ ফেন লগাই কৰি দিলো বাচ ফেনৰ"
        },
        {
            "segmentType": "speech",
            "segmentId": 10013,
            "start": 127.42,
            "end": 141.494,
            "speakerSeqId": 2,
            "transcription": "ভালকে ভালকে পঢ়া শুনা কৰিছো এই মানে দোষতো কি হল মানে মা দেউতাই আছে লৰা ছোৱালী পঢ়া পঢ়ি আছে নে এনে আছে নে মোবাইল টিপি আছে নে পঢ়ি আছে নে টোপনি ধৰিছি সেইটো মানে মা দেউতাকে চাই লব লাগিব #হম যে আগৰ দিনত"
        },
        {
            "segmentType": "speech",
            "segmentId": 10014,
            "start": 141.494,
            "end": 154.066,
            "speakerSeqId": 2,
            "transcription": "গৰমত মানে মানে টোপনি দিব পাৰা নাছিলো বর্তমান সেনেকুৱা হৈছে মানে গৰম লাগিলেই ফেন লগাই #উম ফেন লগালে আলচি বালব বুলি এটা ভাৱ আহে এই পঢ়া শুনা নকৰিলো আলচি ভাৱ আহি গেল আৰ টোপনি দিলো [overlap] মানে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10015,
            "start": 154.066,
            "end": 160.023,
            "speakerSeqId": 2,
            "transcription": "এক ঘণ্টা এক ঘণ্টা নাপাই মানে মা দেউতাকে ভাবি আছে আমাৰ লৰা ছোৱালী পঢ়া কৰি আছে ঘৰ মাজত এনেকুৱা ধৰণৰ"
        },
        {
            "segmentType": "speech",
            "segmentId": 10016,
            "start": 160.023,
            "end": 169.945,
            "speakerSeqId": 1,
            "transcription": "হয় হয় আমি কিন্তু আমি কিন্তু যেতিয়া বিজুলী নাছিল আমাৰ গাওৰ মানুহে কিন্তু কি কৰিছো যেতিয়া একগোট হৈছিলো এক গোট হোৱাৰ পৰা কি অফিচত আহা মানে কি কৰিছিলো গোচৰ কৰিছিলো যে আমাক বিজুলী লাগে হয় নে নাই"
        },
        {
            "segmentType": "speech",
            "segmentId": 10017,
            "start": 169.945,
            "end": 179.108,
            "speakerSeqId": 1,
            "transcription": "গতিকে এতিয়া আমাৰ বিজুলী আহি গল এতিয়া আমি #আহ চৰকাৰে কৈ আছে যে যিবিলাকে যিবিলাক মানুহে বি পি এল আছে কিবা কিবি আছে মানে সেই বিলাক মানুহক কি বিজুলী বিনামূলীয়াকৈ দিয়া হব"
        },
        {
            "segmentType": "speech",
            "segmentId": 10018,
            "start": 179.108,
            "end": 190.06,
            "speakerSeqId": 1,
            "transcription": "গতিকে আজিৰ দিনত আমি বিজুলী পোৱাৰ পিছতো যোৱা চাৰি বছৰ পাচ বছৰ হৈ গল এতিয়া আমি কি বিজুলী ঠিক হৈয়ে পোৱা নাই ইয়াৰ কাৰণতো কি আচলতে দেখা যায় যে ঠাণ্ডা দিনত আহিলে বিজুলীটো মানে কি গোটেই ৰাতি বিজুলী খিনি থাকে হয় নে নাই"
        },
        {
            "segmentType": "speech",
            "segmentId": 10019,
            "start": 190.06,
            "end": 196.861,
            "speakerSeqId": 1,
            "transcription": "আৰু গৰমৰ দিন আহিলে এক ঘণ্টা পিছত এক ঘন্টা ইয়াৰ কাৰণতো কি আচলতে চৰকাৰে কি আমাক ভাল দৰে বিজুলী খিনি দি দিব পাৰা নাই নেকি"
        },
        {
            "segmentType": "speech",
            "segmentId": 10020,
            "start": 196.861,
            "end": 199.274,
            "speakerSeqId": 1,
            "transcription": "মানে এইটো কাৰণ নমনা কি চৰকাৰে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10021,
            "start": 199.274,
            "end": 205.13,
            "speakerSeqId": 1,
            "transcription": "না আমি আমাৰ বিল খিনি হিট কৰিব পাৰা নাই কাৰণ যি খিনি বিল আছে সিখিনি বিল আমি ভালকে দিয়া নাই সেই কাৰণে সেনেকা কৰি আছে নেকি"
        },
        {
            "segmentType": "speech",
            "segmentId": 10022,
            "start": 205.13,
            "end": 219.052,
            "speakerSeqId": 2,
            "transcription": "[overlap] চাওক গাও অঞ্চলত মানে সকলৰটো পইচা পাতি নাই সকলো দুখীয়া মানুহ হয় না #উম হয় হয় আগত বিজুলিৰ বিল যেনেকুবা বছৰত আছিল মানে দুই টাকা প আষী পইচা পঞ্চাশ পইচা এনেকুৱা আছিল"
        },
        {
            "segmentType": "speech",
            "segmentId": 10023,
            "start": 219.052,
            "end": 231.488,
            "speakerSeqId": 2,
            "transcription": "আগত সেনেকুৱা একক এটা ভৰাই দিছিল মানে এক এককত পাচ টকা মাহত যদি এশ একক আহে তেতিয়া হলে পাচশ টকা বিল আহে #উম এইতো মানে [overlap] চৰকাৰে কৰিব নালাগিছিল মানে সেইটো কৰি কেনে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10024,
            "start": 231.488,
            "end": 244.955,
            "speakerSeqId": 2,
            "transcription": "যি খিনি মানে গাওৰ মানুহ আছে সেই খিনি বিল দিব পাৰা নাছিল মানে কোনোবা লোকে দি আছে কোনোবা লোক দিয়া নাই মানে এনেকুৱা কৰিছে #উম তাৰ পিছত বিজুলী মানে তাৰ মানে এটা দৰ্খাস্ত দিছে কি মানে বিল নিদিয়ে যদি বিজুলীৰ মানে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10025,
            "start": 244.955,
            "end": 256.666,
            "speakerSeqId": 2,
            "transcription": "অলপ পাছত কাটি দিব #উম সিখিনি বিজুলী কাটি দি মানে বেলেগ ফালে দে যায় সেইটো মানে আমাৰ দোষ নাই সেইটো চৰকাৰৰ দোষ হয় ৰাইজে টো দি আছে ন বিল দি আছে না এক মাহে দুই মাহৰ ভিতৰত টো দি দিয়ে না"
        },
        {
            "segmentType": "speech",
            "segmentId": 10026,
            "start": 256.666,
            "end": 259.298,
            "speakerSeqId": 2,
            "transcription": "এইটো মানে চকাৰৰ চাল হয়"
        },
        {
            "segmentType": "speech",
            "segmentId": 10027,
            "start": 259.298,
            "end": 266.791,
            "speakerSeqId": 1,
            "transcription": "আচলতে আমি দেখা পাও যে আমাৰ খেতি বাতি কৰিবলৈ হলে কি হয় যে আমাৰ গাওৰ মানুহে বেছি ভাগে আগৰ দিনত কি হৈছিল যেতিয়া বিজুলী নাছিল এই মেচিনেৰে পানী দিছিল হয় নে নাই"
        },
        {
            "segmentType": "speech",
            "segmentId": 10028,
            "start": 266.791,
            "end": 277.321,
            "speakerSeqId": 1,
            "transcription": "গতিকে তেলৰ দাম বহুত আছিল আজিকালি তেলৰ দাম বহুত বাঢ়ি গৈছে গতিকে মানুহে ইমান টকা মানে দুখীয়া মানুহৰ মাজত ইমান টকা নাথাকে খেতি খেতি কৰিবলৈ হলে কি আমাৰ তেল কিনি আনি মেচিনৰ পৰা পানী দি আমাৰ খেতিত পানী দিব লাগিবো"
        },
        {
            "segmentType": "speech",
            "segmentId": 10029,
            "start": 277.321,
            "end": 283.008,
            "speakerSeqId": 1,
            "transcription": "তেতিয়া আমাৰ বিজুলী আহি গৈছে আমি কি কৰো যে বিজুলী আহিলে পানী দিও যেনেকুৱা মটৰ আছে ডাঙৰ ডাঙৰ মটৰেৰে আমি পানী দিও হয় নে নহয়"
        },
        {
            "segmentType": "speech",
            "segmentId": 10030,
            "start": 283.008,
            "end": 296.002,
            "speakerSeqId": 1,
            "transcription": "গতিকে এনেবিলাক ক্ষেত্ৰত বহুত উপাৰ হৈছে যদি এনেকে বিজুলী খিনি নাথাকে আমাৰ #আহ দুখীয়া মানুহ মাজত বহুত সমস্য়া দেখা দিব যেনেকুৱা আমাৰ কৃষি খেতি খেতি কৰ্মত যেনেকুৱা আমাৰ গাও অঞ্চলত কিবা কিবা ৰোপন কৰিছিলো এইবিলাকৰ এইবিলাকৰ ক্ষেত্রত বহুত ক্ষতি দেখা দেখা দিব"
        },
        {
            "segmentType": "speech",
            "segmentId": 10031,
            "start": 296.002,
            "end": 300.389,
            "speakerSeqId": 1,
            "transcription": "আৰু এটা কথা মোৰ মনত আহি যায় বিজুলীৰ কথা কলে যেনেকুৱা আমাৰ ওচৰতে আছে ওয়েস্ট বেঙ্গল"
        },
        {
            "segmentType": "speech",
            "segmentId": 10032,
            "start": 300.389,
            "end": 313.062,
            "speakerSeqId": 1,
            "transcription": "গতিকে ওয়েস্ট বেঙ্গল বিজুলী খিনি আচলতে ইমান ভাল কিয় যেনেকুৱা দেখিবা আমি যদি ওয়েস্ট বেঙ্গলত ফুৰিব যাও এই যে এটা ঘৰত আমাৰ আলহী আছে ফুৰিব যাও কি হয় যে তাতে আমি দেখা পাও বিজুলী বিজুলীটো গোটে গোটেই দিনতো থাকে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10033,
            "start": 313.062,
            "end": 327.417,
            "speakerSeqId": 1,
            "transcription": "মানে এক মিনিট বা পাচ মিনিট বিজুলী যায় ওয়েস্ট বেঙ্গলৰ মানুহে কি কৰে বিজুলী অফিছত যায় পোনপটিয়াকৈ কি গোচৰ কৰি দিয়ে নহলে কিবা হাংগামা সৃষ্টি কৰি দিয়ে যে আমাক এতিয়াই বিজুলী লাগে কাৰণ আমি বিলটো আচলতে ওয়েস্ট বেঙ্গলৰ মানুহে বিল কি একদম ভাল দৰে পৰিশোধ"
        },
        {
            "segmentType": "speech",
            "segmentId": 10034,
            "start": 327.417,
            "end": 336.198,
            "speakerSeqId": 1,
            "transcription": "কৰি আছে আৰু #আহ না কিবা বেলেগ চৰকাৰে ভাল সুবিধা দি আছে ওয়েস্ট বেঙ্গলৰ বিজুলী ইমান ভাল কিয় আমাৰ বিজুলী ইমান লেতেৰা কিয় কি ভাবা তুমি আমাৰ বিদ্য়ুতৰ বিষয়ে [overlap]"
        },
        {
            "segmentType": "speech",
            "segmentId": 10035,
            "start": 336.198,
            "end": 347.926,
            "speakerSeqId": 2,
            "transcription": "অসমৰ বিজুলী মানে একে নহয় একে কিয় নহয় যেনেকুৱা চাওক আমাৰ ইয়াতে বৰষুণ হৈ যায় #হম যায় মানে অলপমান য মানে বেছিকৈ বতাহ মাৰি থাকে তেতিয়া বিজুলীটো বন্ধ কৰি দুই তিনি দিন বিজুলী নিদিয়ে #হম"
        },
        {
            "segmentType": "speech",
            "segmentId": 10036,
            "start": 347.926,
            "end": 361.223,
            "speakerSeqId": 2,
            "transcription": "মানে সেই খিনি আমাৰ চৰকাৰতো বেছি চাহিদা দিয়া নাই যে গাও অঞ্চলত কেনেকুবা বিজুলী হয় নে নহয় মানে চহৰ অঞ্চলত এনেকুৱা নহয় চহৰ অঞ্চলত [overlap] অলপ বতাহ আহিলে বিজুলী বন্ধ কৰি দিলে এক মিনিট পিছত বিজুলী দি দিয়ে মানে গাও অঞ্চলত এনেকুৱা [overlap] নাই"
        },
        {
            "segmentType": "speech",
            "segmentId": 10037,
            "start": 361.223,
            "end": 374.302,
            "speakerSeqId": 2,
            "transcription": "#হম মানে গাও অঞ্চলত গুৰুত্ব দিয়ে মানে আমাৰ চৰকাৰে বেঙ্গলৰ চৰকাৰে কি কৰিব গাও অঞ্চল বা চহৰ অঞ্চল #উম তাকে গুৰুত্ব দিয়ে বিজুলী পাতিটো একে গুৰুত্ব দিয়ে হয় #আহ সি তাৰ কথাও আছে মাজত মানে কি যি খিনি বিজুলী বিল হয় মাহে মাহে আহে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10038,
            "start": 374.302,
            "end": 384.865,
            "speakerSeqId": 2,
            "transcription": "এক মাহ পিছত বা দুই মাহ বিজুলীটো #উম কাতি দিয়ে মানে তাৰ যি নিয়মটো আছে নিয়মটো বেছি অনুসৰণ কৰে মানুহে সেইখিনি মানুহে নিয়মটো অনুসৰণ কৰে #উম সেই কাৰণত আমাৰ বিজুলী টোৱে এনেকৈ আমনি দি আছে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10039,
            "start": 384.865,
            "end": 399.766,
            "speakerSeqId": 1,
            "transcription": "হয় [silence] গতিকে আচলতে #আহ আমাৰ কি হয় যে চৰকাৰে আমাক বছৰত এক বছৰত আমাক হিচাপ এটা দিয়ে বিদ্য়ুতৰ হিচাপ যে আমি ইমান টকা ঋণত পৰি আছো বিজুলীৰ বিজুলীৰ বিনিময়ত ইমান টকা ঋণত পৰি আছো"
        },
        {
            "segmentType": "speech",
            "segmentId": 10040,
            "start": 399.766,
            "end": 406.415,
            "speakerSeqId": 1,
            "transcription": "চৰকাৰে কিন্তু আমাক এক বছৰৰ পিছত বাতৰিৰ জৰিয়তে বা এনে কিবা দেখাই দিয়ে যে আমি আমাৰ চৰকাৰে ইমান টোকা ঋণ পৰিশোধ কৰি আছে বৰ্তমান"
        },
        {
            "segmentType": "speech",
            "segmentId": 10041,
            "start": 406.415,
            "end": 419.797,
            "speakerSeqId": 1,
            "transcription": "আচলতে কি আমাৰ চৰকাৰে বিজুলীটো যে আমাক ভালদৰে দিয়া নাই ইয়াৰ পৰা কি বিজুলীটো চুৰ কৰি বেলেগৰ পৰা বিক্রী কৰি আছে নেকি কি ভাবা মানে চৰকাৰে ঋণ পৰিশোধ কৰি থাকে আমাক বিজুলীটো ভালদৰে এনেকৈ এনেও ভালদৰে বিজুলী নাপাও বিজুলী নাপাও আকৌ কি কৈ আছে আমি ঋণ পৰিশোধ কৰি আছো"
        },
        {
            "segmentType": "speech",
            "segmentId": 10042,
            "start": 419.797,
            "end": 423.577,
            "speakerSeqId": 1,
            "transcription": "গতিকে আচলতে আমাৰ চৰকাৰে কি বিজুলী বেলেগ বেলেগৰ পৰা বিক্রী কৰি আছে নেকি"
        },
        {
            "segmentType": "speech",
            "segmentId": 10043,
            "start": 423.577,
            "end": 435.608,
            "speakerSeqId": 2,
            "transcription": "এইটো আমাৰ [overlap] কথা ঠিক কৈছে যি আমাৰ চৰকাৰৰ বেলেগ এটা ব্য়ৱসায় চলি আছে মানে সেই খিনি পইছা (()) বিজুলীৰ ওপৰত বিক্ৰী দি আছে মানে এক ঘণ্টা যদি [noise]"
        },
        {
            "segmentType": "speech",
            "segmentId": 10044,
            "start": 435.608,
            "end": 449.412,
            "speakerSeqId": 2,
            "transcription": "বহুত পইছা পাই সেই খিনি পইছা মানে নিজৰ সদায় দাবায় দিছিল দাবায় [babble] দি কৈছে মই [overlap] বহুত লোকচান হৈ আছে মানে আমাৰ এক বছৰত এক কোটি এটা মানে ইমান টকা ইমান টকা গল ইমান টকাৰ বিজুলী আমি পোৱা নাছিলো এইটো চৰকাৰ দোষ"
        },
        {
            "segmentType": "speech",
            "segmentId": 10045,
            "start": 449.412,
            "end": 457.158,
            "speakerSeqId": 2,
            "transcription": "#উম তাৰ হাতৰ পইছা দাবাই দিয়ে আছে বেলেগক দোষ দিলে নহব ৰাইজক দোষ দিলে নহব এইতো চৰকাৰ দোষ চৰকাৰে পইছা খিনি লই নিজে লুটি আছে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10046,
            "start": 457.158,
            "end": 459.638,
            "speakerSeqId": 1,
            "transcription": "#আহ হয় হয়"
        },
        {
            "segmentType": "speech",
            "segmentId": 10047,
            "start": 459.638,
            "end": 473.56,
            "speakerSeqId": 1,
            "transcription": "এনেকে যদি চলি থাকে আগন্তক দিনত কি দেখা পাম যেনেকুৱা আমি এতিয়াতো ঠিকে আছে আমাৰ পৰা এক ঘণ্টা এক ঘণ্টা কান বিজুলী কাতি লয় এনেকুৱা গৰমৰ দিনত এক ঘণ্টা দিছে এক ঘণ্টা নাই সেই খিনি বিজুলী কিন্তু আমাৰ আমি কিন্তু পাও সিখিনি বিজুলী হিচাপত হিচাপ কৰিলে [babble] সিখিনি বিজুলী পাও"
        },
        {
            "segmentType": "speech",
            "segmentId": 10048,
            "start": 473.56,
            "end": 482.808,
            "speakerSeqId": 1,
            "transcription": "সিখিনি বিজুলী কাতি কাতি কি চৰকাৰে জমা কৰি আছে বিজুলী কিন্তু আমি জমা কৰিব পাৰো বিজুলী এনেকুবা এটা বস্তু যেনেকুবা ভল্ট ভল্ট যেনেকুবা ভল্ট জৰিয়তে বিজুলী খিনি জমা কৰা হয় হয় নে নাই"
        },
        {
            "segmentType": "speech",
            "segmentId": 10049,
            "start": 482.808,
            "end": 496.763,
            "speakerSeqId": 1,
            "transcription": "জমা কৰি কৰি যেতিয়া বহুত বিজুলী হয় বিজুলীয়ে কি কৰে মুৰ হিচাপত মইটো দেখি আছো যে ওয়েস্ট বেঙ্গলক আমাৰ বিজুলী বিক্রী কৰি দিয়ে নেকি যেনেকৈ ওয়েস্ট বেঙ্গলৰ চৰকাৰ আমাৰ বিজুলী বিক্রী কৰি দিয়ে নেকি সেই কাৰণে সেনেকুৱা সেই কাৰণে ওয়েস্ট বেঙ্গলৰ চৰকাৰ এটা ওয়েস্ট বেঙ্গলৰ মানুহ ভাল দৰে সেৱন দি আছে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10050,
            "start": 496.763,
            "end": 498.687,
            "speakerSeqId": 1,
            "transcription": "আমাক বিজুলী ভাল দৰে [overlap]"
        },
        {
            "segmentType": "speech",
            "segmentId": 10051,
            "start": 498.687,
            "end": 511.512,
            "speakerSeqId": 2,
            "transcription": "ভাল কথা কৈছে যে হয় মানে নহলে নহব যি অসমত যি বিজুলী বেঙ্গলত একে কাৰেন্ট মানে তাৰ মিনিটে মিনিটে [overlap] এক ঘণ্টাৰ পিছত বাৰ ঘণ্টাৰ ছয় ঘণ্টা বিজুলী পাও মানে বেঙ্গলত মানে বাৰ [overlap] ঘণ্টাই বিজুলী পাই চাগে"
        },
        {
            "segmentType": "speech",
            "segmentId": 10052,
            "start": 511.512,
            "end": 522.97,
            "speakerSeqId": 2,
            "transcription": "হা [overlap] অসমৰ বিজুলীটো বেঙ্গলত বিক্রী দিয়ে সেইতো মানে চৰকাৰকে লাগে [silence] হয় হয় নহলে নাই একে বিজুলি মানে তাতে থাকে ইয়াতে নাথাকে [overlap]"
        },
        {
            "segmentType": "speech",
            "segmentId": 10053,
            "start": 522.97,
            "end": 533.028,
            "speakerSeqId": 2,
            "transcription": "মানে অসম ওয়েস্ট বেঙ্গল আৰু আসমত বেছি দূৰ ভাষাত মানে দূৰত নহয় আমি ওচৰতে আছো ওচৰতে দেখা পাও না হয় দুৰ পৰা তেওলোক ভাবিলে কি হব মানে এইটো হয় মানে সচা কথা বুলি"
        },
        {
            "segmentType": "speech",
            "segmentId": 10054,
            "start": 533.028,
            "end": 547.388,
            "speakerSeqId": 1,
            "transcription": "[overlap] দেখিবা যেতিয়া আমাৰ ওচৰৰ ওয়েস্ট বেঙ্গলৰ মানুহ যেতিয়া আমাৰ যদি কোনোবা আলোহী থাকে ওয়েস্ট বেঙ্গলত আমাৰ ঘৰত যেতিয়া ফুৰিব আহিব আমাক কি কব যে তোমাৰ অসমত বিজুলীটো ইমান লেতেৰা কিয় বিজুলী নাই গোটেই দিনতো বিজুলী নাথাকে এনেকে কিন্তু কয় হয় নে নাই"
        },
        {
            "segmentType": "speech",
            "segmentId": 10055,
            "start": 547.388,
            "end": 558.526,
            "speakerSeqId": 1,
            "transcription": "আমি তেতিয়া কি ভাবো যে ওয়েস্ট বেঙ্গলৰ মানুহে আমাক বিজুলীৰ কথা কৈ থাকে যে আমাৰ বিজুলী নাই আচলতে সিহতৰ বিজুলী বহুত ভাল আৰু আমি শেষত কি সিহতে ঘৰত যায় দেখা পাও যে আচলতে বিজুলীটো সচাকৈ বহুত ভাল [overlap]"
        },
        {
            "segmentType": "speech",
            "segmentId": 10056,
            "start": 558.526,
            "end": 571.672,
            "speakerSeqId": 1,
            "transcription": "তাৰ পিছত #আহ আমাৰ অসমত কিন্তু আছে আমাৰ অসমৰ মানুহে অসম চৰকাৰে কিন্তু আমাৰ আমি নিজে বিজুলী বেছি কৈ থকাৰ পিছতো বেলেগক বিক্রী কৰিব পাৰিম কাৰণ আমাৰ অসমত নদী আছে যেনেকুবা ব্ৰহ্মাপুত্ৰ আছে বৰাক আছে ডাঙৰ ডাঙৰ নদী আছে হয় নে নাই"
        },
        {
            "segmentType": "speech",
            "segmentId": 10057,
            "start": 571.672,
            "end": 586.583,
            "speakerSeqId": 1,
            "transcription": "গতিকে বিজুলী আচলতে কৰ পৰা উৎপত্তি হয় বিজুলী হয় পানীৰ পৰা উৎপত্তি হয় যেনেকুৱা আমাৰ ব্ৰহ্মাপুত্ৰ পৰা বিজুলী উৎপত্তিত হয় গতিকে আমাৰ চৰকাৰে যদি বুদ্ধি কৰি নদীৰ পৰা বিজুলী বহুত বিজুলী উৎপত্তিত কৰে উৎপত্তি কৰাৰ পিছত জমা কৰি কৰি আমাকো আমিও বিজুলী ভাল দৰে পাব পাৰিম আৰু বেলেগও পৰা"
        },
        {
            "segmentType": "speech",
            "segmentId": 10058,
            "start": 586.583,
            "end": 597.389,
            "speakerSeqId": 1,
            "transcription": "কি কৰিব বিক্রী কৰিব পাৰিব এইতো এটা ব্য়ৱসায় কৰিব পাৰিব হয় নে নাই [silence] তো চৰকাৰে এইতো বস্তু নকৰি আমাৰ দুখীয়া মানুহৰ পৰা বিজুলী কাঢ়ি লৈ লৈ বেলেগক বিজুলী বিক্রী কৰি আছে আচলতে এইতো বস্তু বহুত বেয়া কাম কৰি আছে [babble] হয় নে নাই"
        },
        {
            "segmentType": "speech",
            "segmentId": 10059,
            "start": 597.389,
            "end": 614.869,
            "speakerSeqId": 1,
            "transcription": "গতিকে আমাৰ চৰকাৰে আগন্তক দিনত যাতে আমি আশা কৰো যে আমাৰ চৰকাৰে আমাক ভাল দৰে বিজুলী দিয়ে আমাৰ দুখীয়া মানুহক ভাল দৰে বিজুলী দিয়ে গতিকে আমাৰ মাজত দহ মিনিট মান সময় আছিল বিজুলীৰ ওপৰত নহলে আমি কথা পাতিলো হয় গতিকে আজি বিষয় খিনি এইখিনিতে মই সংৰক্ষণ কৰি দি আছো"
        }
    ]
}